akamud.vscode-theme-onedark
bajdzis.vscode-database
bungcip.better-toml
eamodio.gitlens
Equinusocio.vsc-material-theme
gizak.shortcuts
hoovercj.vscode-power-mode
MS-CEINTL.vscode-language-pack-ja
ms-vsliveshare.vsliveshare
octref.vetur
oderwat.indent-rainbow
rebornix.ruby
rhapsodyn.vscode-evernote
shardulm94.trailing-spaces
sozercan.slack
vscode-icons-team.vscode-icons
vscodevim.vim
yzane.markdown-pdf
